{
    "1": {
      "en": "Why fear when I am here? Trust in me completely and surrender all your worries. I am always watching over you, guiding your every step. When you have faith, miracles happen naturally. Let go of anxiety and embrace divine love.",
      "te": "నేను ఇక్కడ ఉన్నప్పుడు ఎందుకు భయం? నన్ను పూర్తిగా నమ్మండి మరియు మీ చింతలన్నీ అప్పగించండి. నేను ఎల్లప్పుడూ మిమ్మల్ని కనిపెట్టుకుంటూ, మీ ప్రతి అడుగుకు మార్గదర్శకత్వం ఇస్తున్నాను."
    },
    "2": {
      "en": "Love all, serve all. This is the highest dharma. Help ever, hurt never. When you serve others with a pure heart, you are serving the divine. Compassion is the bridge between earth and heaven.",
      "te": "అందరినీ ప్రేమించండి, అందరికీ సేవ చేయండి. ఇదే పరమ ధర్మం. ఎల్లప్పుడూ సహాయం చేయండి, ఎప్పుడూ హాని చేయవద్దు. మీరు శుద్ధ హృదయంతో ఇతరులకు సేవ చేస్తున్నప్పుడు, మీరు దైవానికి సేవ చేస్తున్నారు."
    },
    "3": {
      "en": "Peace is not the absence of conflict, but the presence of divine grace in your heart. Meditate daily, for in silence you will hear my voice. Inner peace radiates outward and transforms the world around you.",
      "te": "శాంతి అంటే వైరుధ్యాలు లేకపోవడం కాదు, మీ హృదయంలో దైవిక కృప ఉండటం. ప్రతిరోజూ ధ్యానం చేయండి, నిశ్శబ్దంలో మీరు నా స్వరాన్ని వింటారు."
    },
    "4": {
      "en": "True devotion is not in rituals alone, but in transforming your character. Be kind, be truthful, be selfless. When your actions align with divine principles, you become a living temple of God.",
      "te": "నిజమైన భక్తి కేవలం కర్మకాండలలో మాత్రమే కాదు, మీ చరిత్రను మార్చడంలో ఉంది. దయగా ఉండండి, సత్యవంతంగా ఉండండి, నిస్వార్థంగా ఉండండి."
    },
    "5": {
      "en": "Education without character is like a ship without a compass. Knowledge should lead to wisdom, and wisdom should lead to service. Study not just books, but the book of life itself.",
      "te": "చరిత్ర లేని విద్య దిక్సూచి లేని ఓడ వంటిది. జ్ఞానం వివేకానికి దారితీయాలి, వివేకం సేవకు దారితీయాలి. పుస్తకాలను మాత్రమే కాకుండా జీవిత గ్రంథాన్ని కూడా అధ్యయనం చేయండి."
    }
  }